{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[EOS]": 2,
      "[SOS]": 3,
      "-- Oui.": 4,
      "-- Non.": 5,
      "-- Oui, monsieur.": 6,
      "--Oui.": 7,
      ".............................": 8,
      "– Oui.": 9,
      "--Pourquoi?": 10,
      "III": 11,
      "IV": 12,
      "-- Sans doute.": 13,
      "II": 14,
      "-- Pourquoi?": 15,
      "--Non.": 16,
      "I": 17,
      "V": 18,
      "VI": 19,
      "-- Laquelle?": 20,
      "– Non.": 21,
      "Non.": 22,
      "—Du pain! du pain! du pain!": 23,
      "-- Ah!": 24,
      "-- Comment cela?": 25,
      "-- Eh bien?": 26,
      "-- Bien.": 27,
      "-- Comment?": 28,
      "-- Quoi?": 29,
      "IX": 30,
      "Pourquoi?": 31,
      "Source: Project Gutenberg": 32,
      "VII": 33,
      "-- Non, monsieur.": 34,
      "-- Vraiment?": 35,
      "VIII": 36,
      "-- Certainement.": 37,
      "CHAPITRE X": 38,
      "– Oui, monsieur.": 39,
      "-- Je le crois.": 40,
      "-- Non!": 41,
      "-- Oui.»": 42,
      "-- Parfaitement.": 43,
      "Ah!": 44,
      "CHAPITRE III": 45,
      "CHAPITRE IV": 46,
      "CHAPITRE V": 47,
      "CHAPITRE VII": 48,
      "CHAPITRE XI": 49,
      "CHAPITRE XIII": 50,
      "CHAPITRE XVI": 51,
      "CHAPITRE XVIII": 52,
      "XI": 53,
      "XII": 54,
      "XIII": 55,
      "XIV": 56,
      "XV": 57,
      "– Exactement.": 58,
      "-- Lequel?": 59,
      "--Mais oui.": 60,
      "--Rien.": 61,
      "CHAPITRE II": 62,
      "CHAPITRE IX": 63,
      "CHAPITRE VI": 64,
      "CHAPITRE VIII": 65,
      "CHAPITRE XII": 66,
      "CHAPITRE XIV": 67,
      "CHAPITRE XIX": 68,
      "CHAPITRE XV": 69,
      "CHAPITRE XVII": 70,
      "CHAPITRE XX": 71,
      "Il y eut un silence.": 72,
      "Je regagnai ma chambre.": 73,
      "Mais non.": 74,
      "Mrs.": 75,
      "Pourquoi ?": 76,
      "Rien.": 77,
      "Roland s'écria:": 78,
      "SCHILLER.": 79,
      "X": 80,
      "XIX": 81,
      "XVII": 82,
      "– Je n’en sais rien.": 83,
      "-- Après?": 84,
      "-- Eh bien!": 85,
      "-- Justement.": 86,
      "-- Lui-même.": 87,
      "-- Oui!": 88,
      "-- Oui, Monseigneur.": 89,
      "-- Que voulez-vous dire?": 90,
      "--Justement.": 91,
      "--Oui, monsieur.": 92,
      "1.": 93,
      "4.": 94,
      "BARNAVE.": 95,
      "Bien.": 96,
      "Bonsoir.": 97,
      "CHAPITRE I": 98,
      "Il continua:": 99,
      "Il se tut.": 100,
      "Je regardai le capitaine.": 101,
      "Le capitaine Nemo était là.": 102,
      "Mes souliers sont rouges…": 103,
      "Mr.": 104,
      "Peut-être.": 105,
      "Quoi!": 106,
      "Voilà tout. »": 107,
      "XVI": 108,
      "XVIII": 109,
      "XX": 110,
      "XXI": 111,
      "XXII": 112,
      "XXIII": 113,
      "\"'Yes.'": 114,
      "\"No, sir.\"": 115,
      "\"No.\"": 116,
      "-- Aucunement.": 117,
      "-- Comment le savez-vous?": 118,
      "-- En effet, dis-je.": 119,
      "-- En vérité?": 120,
      "-- Et pourquoi?": 121,
      "-- Je le sais.": 122,
      "-- Moi?": 123,
      "-- Monsieur?": 124,
      "-- Non, mon ami.": 125,
      "-- Oui, Monsieur Cyrus.": 126,
      "-- Oui, Sire.": 127,
      "-- Oui, mon garçon.": 128,
      "-- Oui, monsieur, répondit l'ingénieur.": 129,
      "-- Où cela?": 130,
      "-- Pas le moins du monde.": 131,
      "-- Précisément.": 132,
      "-- Quoi donc?": 133,
      "-- Très bien.": 134,
      "-- Vraiment!": 135,
      "-- À merveille!": 136,
      "-- À peu près.": 137,
      "--Eh bien?": 138,
      "--Que voulez-vous dire?": 139,
      "--Sans doute.": 140,
      "2.": 141,
      "3.": 142,
      "Adieu !": 143,
      "Ah !": 144,
      "Allons !": 145,
      "Arthur Conan Doyle": 146,
      "Berks!": 147,
      "Bingley.": 148,
      "Bonsoir.»": 149,
      "CHAPITRE XXI": 150,
      "CHAPITRE XXII": 151,
      "D'Artagnan rougit.": 152,
      "Et il sortit.": 153,
      "Il cria:": 154,
      "Il reprit:": 155,
      "Impossible.": 156,
      "J'obéis.": 157,
      "J'y vais.": 158,
      "Jane!": 159,
      "Je pars.": 160,
      "Je regardai.": 161,
      "Je secouai la tête.": 162,
      "Jules Verne": 163,
      "Le temps était magnifique.": 164,
      "Mais rien.": 165,
      "Minuit sonna.": 166,
      "Non !": 167,
      "Noël !": 168,
      "Oh !": 169,
      "On se mit à table.": 170,
      "Pas de réponse.": 171,
      "Personne ne répondit.": 172,
      "Pierre ricana:": 173,
      "Rien!": 174,
      "Un silence régna.": 175,
      "Une autre fois :": 176,
      "XXIV": 177,
      "Écoute.": 178,
      "– Ah !": 179,
      "– Aucune.": 180,
      "– Merci.": 181,
      "– Monsieur !": 182,
      "– Noël !": 183,
      "– Oh !": 184,
      "– Vraiment !": 185,
      "—Qui donc?": 186,
      "\"Hold your tongue, Gonzo, you're a perfect fool.\"": 187,
      "-- Aramis!": 188,
      "-- Aramis?": 189,
      "-- Arrêté!": 190,
      "-- Bah!": 191,
      "-- C'est juste.": 192,
      "-- C'est moi.": 193,
      "-- C'est vrai.": 194,
      "-- Certainement.»": 195,
      "-- Comment savez-vous cela?": 196,
      "-- Diable! fit d'Artagnan.": 197,
      "-- Eh!": 198,
      "-- En personne.": 199,
      "-- Entièrement.": 200,
      "-- Et pourquoi pas ?": 201,
      "-- Et que dit-il?": 202,
      "-- Et à quoi donc?": 203,
      "-- Holà!": 204,
      "-- J'en suis sûr.": 205,
      "-- J'écoute.": 206,
      "-- Jamais!": 207,
      "-- Je n'en sais rien.": 208,
      "-- Je vous écoute, capitaine.": 209,
      "-- Laquelle ?": 210,
      "-- Lequel, monsieur ?": 211,
      "-- Lesquelles?": 212,
      "-- Ni moi non plus.": 213,
      "-- Non, Monseigneur.": 214,
      "-- Non, Sire.": 215,
      "-- Non, non!": 216,
      "-- Nullement.": 217,
      "-- Oh non!": 218,
      "-- Oh! mon Dieu!": 219,
      "-- Oui, Conseil.": 220,
      "-- Oui, Cyrus.": 221,
      "-- Oui, Sir Charles.": 222,
      "-- Oui, beaucoup.": 223,
      "-- Oui, monsieur le professeur.": 224,
      "-- Oui, vous.": 225,
      "-- Où est-il?": 226,
      "-- Par M. de La Porte.": 227,
      "-- Par exemple !": 228,
      "-- Pas encore.": 229,
      "-- Peut-être.": 230,
      "-- Pourquoi ?": 231,
      "-- Pourquoi cela?": 232,
      "-- Pourquoi, Jane?": 233,
      "-- Quand cela?": 234,
      "-- Que dites-vous?": 235,
      "-- Quel est-il?": 236,
      "-- Qui cela?": 237,
      "-- Quoi donc ?": 238,
      "-- Rien, monsieur.": 239,
      "-- Tout simplement.": 240,
      "-- Vivant?": 241,
      "-- Vous croyez?": 242,
      "-- Vous en êtes sûr?": 243,
      "-- Vous ne devinez pas?": 244,
      "-- Vraiment !": 245,
      "-- À merveille.": 246,
      "-- À quoi?": 247,
      "-- Évidemment.": 248,
      "--Ah bah!": 249,
      "--Beaucoup.": 250,
      "--Elle n'est pas rentrée.": 251,
      "--Je le sais.": 252,
      "--Laquelle?": 253,
      "--Lequel?": 254,
      "--Mon Dieu, que vais-je devenir?": 255,
      "--Naturellement.": 256,
      "--Oui!": 257,
      "--Oui, je veux bien.": 258,
      "--Parfaitement.": 259,
      "--Pierre …": 260,
      "--Que m'importe?": 261,
      "--Quoi donc?": 262,
      "--Seule?": 263,
      "--Soyez tranquille.": 264,
      "--Voilà tout?": 265,
      "--Éteint?": 266,
      "Adieu!": 267,
      "Adieu!»": 268,
      "Adieu.": 269,
      "Allez. »": 270,
      "Athos sourit.": 271,
      "Au revoir ! »": 272,
      "Avait-il succombé ?": 273,
      "Avancez au mot de ralliement!": 274,
      "Bonjour.": 275,
      "Bonne nuit, messieurs, bonne nuit. »": 276,
      "Bravo!": 277,
      "Buvons!": 278,
      "C'est lui.": 279,
      "C'est mal.": 280,
      "C'est vrai.": 281,
      "C'était Nab.": 282,
      "CHAPITRE PREMIER": 283,
      "CHAPITRE XXIII": 284,
      "CHAPITRE XXIV": 285,
      "CHAPITRE XXIX": 286,
      "CHAPITRE XXV": 287,
      "CHAPITRE XXVI": 288,
      "CHAPITRE XXVII": 289,
      "CHAPITRE XXVIII": 290,
      "CHAPITRE XXX": 291,
      "CHAPITRE XXXI": 292,
      "CHAPITRE XXXII": 293,
      "Colimaçon danse, Entre dans la danse ; Sautons, dansons, Avant de faire un plongeon.": 294,
      "C’est donc fini !": 295,
      "C’était elle.": 296,
      "D'où venait-elle?": 297,
      "DEUXIÈME PARTIE": 298,
      "Dans quel but?": 299,
      "Darcy.": 300,
      "Deux heures sonnèrent.": 301,
      "Eh bien!": 302,
      "Elle entra.": 303,
      "Elle frissonna.": 304,
      "Elle murmura:": 305,
      "Elle répéta:": 306,
      "Elle s’arrêta.": 307,
      "Elle éclata en sanglots.": 308,
      "Elle était déserte.": 309,
      "Emma ne répondit rien.": 310,
      "Emma!": 311,
      "En route!»": 312,
      "Enfin il sortit.": 313,
      "Est-ce ma faute?": 314,
      "Est-ce possible?": 315,
      "Et toi?": 316,
      "Et vous?": 317,
      "Excusez-moi...": 318,
      "Faites.": 319,
      "France !": 320,
      "Grimaud fit signe que oui.": 321,
      "Gringoire se boucha les oreilles.": 322,
      "Holmes haussa les épaules.": 323,
      "Holà !": 324,
      "Huit heures sonnaient.": 325,
      "Hélas !": 326,
      "Il continua :": 327,
      "Il entra.": 328,
      "Il faisait froid.": 329,
      "Il n'en fit rien.": 330,
      "Il n'y avait pas un instant à perdre.": 331,
      "Il ne répondit pas.": 332,
      "Il parut surpris.": 333,
      "Il répétait:": 334,
      "Il s'arrêta.": 335,
      "Il se demandait:": 336,
      "Il se rassit.": 337,
      "Il tressaillit.": 338,
      "Il y eut un moment de silence.": 339,
      "Il était dix heures du matin.": 340,
      "Il était désert.": 341,
      "Il était huit heures du matin.": 342,
      "Il était mort.": 343,
      "Il était neuf heures du soir.": 344,
      "Il était perdu.": 345,
      "Il était temps.": 346,
      "Ils se turent.": 347,
      "Impossible!": 348,
      "J'entrai.": 349,
      "J'étais en ce moment sur la plate-forme.": 350,
      "J'étais épuisé.": 351,
      "Jamais !": 352,
      "Jane!»": 353,
      "Je barrais.": 354,
      "Je fis un signe affirmatif.": 355,
      "Je le suivis.": 356,
      "Je m'approchai d'elle.": 357,
      "Je me levai.": 358,
      "Je me redressai.": 359,
      "Je me sentis perdu.": 360,
      "Je me trompais.": 361,
      "Je me trompe.": 362,
      "Je ne répondis pas.": 363,
      "Je ne répondis rien.": 364,
      "Je ne sais pas.": 365,
      "Je ne saurais le dire.": 366,
      "Je ne savais qu'imaginer.": 367,
      "Je ne voulais plus penser.": 368,
      "Je regardai le manomètre.": 369,
      "Je restai seul.": 370,
      "Je retournai à ma stalle.": 371,
      "Je revins au salon.": 372,
      "Je réfléchis.": 373,
      "Je sortis de ma chambre.": 374,
      "Je sortis.": 375,
      "Jean se mit à rire:": 376,
      "La nuit arriva.": 377,
      "La nuit vint.": 378,
      "La porte s'ouvrit.": 379,
      "La porte se referma.": 380,
      "Le _Nautilus_ ne bougeait plus.": 381,
      "Le capitaine Nemo se leva.": 382,
      "Le ciel était en feu.": 383,
      "Le froid était vif.": 384,
      "Le jour commençait à poindre.": 385,
      "Le jour parut.": 386,
      "Le moment était critique.": 387,
      "Le roi de Thunes fronça le sourcil.": 388,
      "Le silence recommença.": 389,
      "Le soir arriva.": 390,
      "Le temps passa.": 391,
      "Les yeux de Mrs.": 392,
      "Loin de là.": 393,
      "Lui demandai-je.": 394,
      "L’œil de Quasimodo étincela.": 395,
      "MIRABEAU.": 396,
      "Mais comment?": 397,
      "Mais il était trop tard.": 398,
      "Merci.": 399,
      "Mille diables !": 400,
      "Mon oncle haussa les épaules.": 401,
      "Nab!": 402,
      "Non!": 403,
      "Noël ! »": 404,
      "On respirait !": 405,
      "Oui!": 406,
      "Où ?": 407,
      "Où est Edie?": 408,
      "Où est-il?": 409,
      "Où étais-je ?": 410,
      "Où était-il en ce moment ?": 411,
      "Où étions-nous ?": 412,
      "Où?": 413,
      "PREMIÈRE PARTIE": 414,
      "Pardonnez-moi, ma chérie!": 415,
      "Pas de signature.": 416,
      "Pas le moins du monde.": 417,
      "Personne ne bougea.": 418,
      "Personne ne fit un pas.": 419,
      "Personne.": 420,
      "Phœbus ! »": 421,
      "Pierre …": 422,
      "Prenez garde!": 423,
      "Puis, haussant la voix:": 424,
      "Qu'allait-il faire?": 425,
      "Qu'en pensez-vous?": 426,
      "Que diable!": 427,
      "Que faire ?": 428,
      "Quel spectacle !": 429,
      "Quelle scène !": 430,
      "Quelques heures s'écoulèrent.": 431,
      "Quoi donc?": 432,
      "RONSARD.": 433,
      "Regarde !": 434,
      "SAINTE-BEUVE.": 435,
      "Source: Project GutenbergAudiobook available here": 436,
      "Stendhal": 437,
      "TROISIÈME PARTIE": 438,
      "The uncertain glory of an April day,": 439,
      "Tu as raison.": 440,
      "Tu comprends?": 441,
      "Un silence se fit.": 442,
      "Une idée lui vint.": 443,
      "Venez donc ! »": 444,
      "Voici vingt-trois shillings.": 445,
      "Voilà tout.": 446,
      "XL": 447,
      "XLI": 448,
      "XLII": 449,
      "XLIII": 450,
      "XLIV": 451,
      "XLV": 452,
      "XXIX": 453,
      "XXV": 454,
      "XXVI": 455,
      "XXVII": 456,
      "XXVIII": 457,
      "XXX": 458,
      "XXXI": 459,
      "XXXII": 460,
      "XXXIII": 461,
      "XXXIV": 462,
      "XXXIX": 463,
      "XXXV": 464,
      "XXXVI": 465,
      "XXXVII": 466,
      "XXXVIII": 467,
      "YOUNG.": 468,
      "_Souvent la chaleur d’un beau jour_ _Fait rêver fillette à l’amour._": 469,
      "« AUGUSTIN »": 470,
      "« Cher monsieur,": 471,
      "« Noël !": 472,
      "« Oh !": 473,
      "« Oui ?": 474,
      "« Pas du tout, » dit la Chenille.": 475,
      "«Jane!": 476,
      "«Marie Michon.»": 477,
      "«Richelieu»": 478,
      "ÉPILOGUE": 479,
      "Écoute-moi donc.": 480,
      "Émile Zola": 481,
      "Êtes-vous content?": 482,
      "– Bien sûr !": 483,
      "– Eh bien ?": 484,
      "– En effet.": 485,
      "– Ensuite ?": 486,
      "– Et le chien ?": 487,
      "– Et puis ?": 488,
      "– Hélas oui !": 489,
      "– Je comprends.": 490,
      "– Non, monsieur.": 491,
      "– Non, répondis-je.": 492,
      "– Oui, Sire.": 493,
      "– Parfaitement.": 494,
      "– Pourquoi donc ?": 495,
      "– Quoi ?": 496,
      "– Tant mieux.": 497,
      "– Tout à fait.": 498,
      "– Très bien, Barrymore.": 499,
      "– Vraiment ?": 500,
      "– À quoi bon ?": 501,
      "—Ah! oui, ah! oui…": 502,
      "—Ce n'est pas vrai….": 503,
      "—Non, je ne veux pas!": 504,
      "—Oh!": 505,
      "—Ou vas-tu?": 506,
      "—Qui vive?…": 507,
      "—Thérèse!": 508,
      "’АNAГKН": 509
    },
    "unk_token": "[UNK]"
  }
}